{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": ". . ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6643062D4C9CDB63819ADF93D2310FD4"
		},
		{
			"Source":
			{
				"Text": "A cockroach and his friends. Next, you will meet face to face with a cockroach"
			},
			"Translation":
			{
				"Text": "Таракан и его друзья. Далее вы встретитесь лицом к лицу с тараканом"
			},
			"Key": "1341DC264C74433E864BDBAE9F361349"
		},
		{
			"Source":
			{
				"Text": "About this game"
			},
			"Translation":
			{
				"Text": "Об игре"
			},
			"Key": "1D73C0FC4B28E14E19C0238D9BB2B0AA"
		},
		{
			"Source":
			{
				"Text": "Adventure small chicken"
			},
			"Translation":
			{
				"Text": "Приключения маленького цыпленка"
			},
			"Key": "69C1D0314F8CBB3DC62B1F9713C28CE5"
		},
		{
			"Source":
			{
				"Text": "Air"
			},
			"Translation":
			{
				"Text": "Воздух"
			},
			"Key": "B05186CB46EBD6DEDC505AA7D72725A3"
		},
		{
			"Source":
			{
				"Text": "An evil cockroach hides a button on top of this mountain."
			},
			"Translation":
			{
				"Text": "Злой таракан прячет кнопку на вершине этой горы."
			},
			"Key": "A1020FEF48A9BA6F608069836CE2DFBE"
		},
		{
			"Source":
			{
				"Text": "An evil cockroach set up this water trap so that it was impossible to get out of it."
			},
			"Translation":
			{
				"Text": "Злой таракан устроил эту водную ловушку так, чтобы из нее было невозможно выбраться."
			},
			"Key": "BD37DDB44C9F4BC65269159BB0234209"
		},
		{
			"Source":
			{
				"Text": "Angry cockroach mixed up all the locks and doors to them"
			},
			"Translation":
			{
				"Text": "Злой таракан перепутал все замки и двери к ним"
			},
			"Key": "652C43D7431E6F4278DC72959D6F5A71"
		},
		{
			"Source":
			{
				"Text": "As I said, we were waiting for you."
			},
			"Translation":
			{
				"Text": "Как я уже сказал, мы ждали вас."
			},
			"Key": "9206686E43669653528569A63F14B549"
		},
		{
			"Source":
			{
				"Text": "Ask the flies what's next"
			},
			"Translation":
			{
				"Text": "Спросить у мухи, что делать дальше?"
			},
			"Key": "1F90C3CA478D1802DA00FAA824613D5D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "BA15CBF84DF2EB305ABA9CA9964E801D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "DA06761B4DCDDF6888A8EEB711184D9C"
		},
		{
			"Source":
			{
				"Text": "Backgound"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDC370A44A1F200E71250B9DC9777041"
		},
		{
			"Source":
			{
				"Text": "Background"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3C75FFF40643B026A2A5F84D2C055F7"
		},
		{
			"Source":
			{
				"Text": "Background"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D684F6E944DE1F920375B3993CA97E65"
		},
		{
			"Source":
			{
				"Text": "Basic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A90C70574E8856D44E400081B8852127"
		},
		{
			"Source":
			{
				"Text": "Basic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D56EF7F14B191DFEA3D2C6BBC278C51B"
		},
		{
			"Source":
			{
				"Text": "Basic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD383746441D7F3AD736AAA3D2413DC8"
		},
		{
			"Source":
			{
				"Text": "Be careful, the harmful cockroach has set many traps!"
			},
			"Translation":
			{
				"Text": "Будь осторожен, вредный таракан поставил много ловушек!"
			},
			"Key": "7199A609412035E533F2FDA84A444194"
		},
		{
			"Source":
			{
				"Text": "Be careful, the key is hidden somewhere here."
			},
			"Translation":
			{
				"Text": "Будь осторожен, ключ спрятан где-то здесь."
			},
			"Key": "564A4E4647F10E5287E83784616BEF7F"
		},
		{
			"Source":
			{
				"Text": "Beat the cockroach"
			},
			"Translation":
			{
				"Text": "Победить таракана"
			},
			"Key": "993B505842137F6AB40ED38C6303447B"
		},
		{
			"Source":
			{
				"Text": "But this is not the end! I will definitely be back!"
			},
			"Translation":
			{
				"Text": "Но это не конец! Я обязательно вернусь!"
			},
			"Key": "03851D5C49AD2794CC33B28378815765"
		},
		{
			"Source":
			{
				"Text": "Castle"
			},
			"Translation":
			{
				"Text": "Замок"
			},
			"Key": "DC2A49F949B408685F68F3A924348027"
		},
		{
			"Source":
			{
				"Text": "Chicken"
			},
			"Translation":
			{
				"Text": "Цыпленок"
			},
			"Key": "E42FB9004C6D1CC9E60735A56F27D4EB"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Закрыт"
			},
			"Key": "A760720543E98891BDD803B13DFA883E"
		},
		{
			"Source":
			{
				"Text": "Cocroach"
			},
			"Translation":
			{
				"Text": "Таракан"
			},
			"Key": "4195F8A64AE772A0AD9998B4ABB83D15"
		},
		{
			"Source":
			{
				"Text": "Come on"
			},
			"Translation":
			{
				"Text": "В путь"
			},
			"Key": "212DAD1F49E3051D8BA7C5927145BCEA"
		},
		{
			"Source":
			{
				"Text": "Come on"
			},
			"Translation":
			{
				"Text": "В путь"
			},
			"Key": "96783EE648AB0A6A8C72ACBFA0FCF574"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "F4E448944147B8CE0B75D9925E2709A4"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly"
			},
			"Translation":
			{
				"Text": "Пообщайтесь с мухой"
			},
			"Key": "AA556ED44B0957A3558293ADA31A8F97"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly"
			},
			"Translation":
			{
				"Text": "Поговорить с мухой"
			},
			"Key": "C640ED904DD6A813DA9C9B8E46820E6E"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly"
			},
			"Translation":
			{
				"Text": "Поговорить с мухой"
			},
			"Key": "D0D07E3E4F844CC7A806D18B211EAFBC"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly"
			},
			"Translation":
			{
				"Text": "Поговорить с мухой"
			},
			"Key": "5943C3BE4AFEE6D2BB8B3CA951D7E38E"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly"
			},
			"Translation":
			{
				"Text": "Пообщайтесь с мухой"
			},
			"Key": "DEE58C2544E5B956944D21AC374BC325"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly"
			},
			"Translation":
			{
				"Text": "Поговорить с мухой"
			},
			"Key": "FA830D564E05868445AB13957EC8646A"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly 2"
			},
			"Translation":
			{
				"Text": "2. Пообщайтесь с мухой "
			},
			"Key": "ECD5BE7D4D72EEA0A45C6486174976CB"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly 2"
			},
			"Translation":
			{
				"Text": "2. Пообщайтесь с мухой "
			},
			"Key": "3CEA2B00407816E0B84A0DB04D9882B3"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly 3"
			},
			"Translation":
			{
				"Text": "3. Пообщайтесь с мухой "
			},
			"Key": "B60E66744271644F02A4DAB9AC1BBC4D"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly 4"
			},
			"Translation":
			{
				"Text": "4. Пообщайтесь с мухой "
			},
			"Key": "0AAC445F4FE8850C7EC0D7B34B85A3B8"
		},
		{
			"Source":
			{
				"Text": "Conversation with fly 5"
			},
			"Translation":
			{
				"Text": "5. Пообщайтесь с мухой "
			},
			"Key": "D42A0D0644D01F244F3F99891EF46131"
		},
		{
			"Source":
			{
				"Text": "Conversations"
			},
			"Translation":
			{
				"Text": "Диалог"
			},
			"Key": "2B459D8243A6A6F69F026D987E6A2EE5"
		},
		{
			"Source":
			{
				"Text": "Dangerous and complex traps await you."
			},
			"Translation":
			{
				"Text": "Опасные и сложные ловушки ждут вас."
			},
			"Key": "CD54A4F545907C2BDF82C09DF396F9D9"
		},
		{
			"Source":
			{
				"Text": "Demo"
			},
			"Translation":
			{
				"Text": "Demo"
			},
			"Key": "1358D6B844D98E2CF4957BBDC3F9DC87"
		},
		{
			"Source":
			{
				"Text": "Do not forget to collect money"
			},
			"Translation":
			{
				"Text": "Не забудьте собрать деньги"
			},
			"Key": "5DA0904248DC7A2ED0D251813356A60A"
		},
		{
			"Source":
			{
				"Text": "Excellent. I will do it!"
			},
			"Translation":
			{
				"Text": "Отлично. Я сделаю это!"
			},
			"Key": "EFAA61F74BE5843DA33AA1A3551DB8D0"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "7D22E53D4EF5A1ABD17672BB37BD059D"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "D8512E5441F767E3F32D1AABE2F24FFA"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BE8F18A495F9DA36682DA86801BA682"
		},
		{
			"Source":
			{
				"Text": "Find the key"
			},
			"Translation":
			{
				"Text": "Найдите ключи"
			},
			"Key": "147A09DD4E61A0A74DD534869C922B7A"
		},
		{
			"Source":
			{
				"Text": "Find the key to open the door"
			},
			"Translation":
			{
				"Text": "Найдите ключ, чтобы открыть дверь"
			},
			"Key": "830120C547E53C84DD91B7BF273363A1"
		},
		{
			"Source":
			{
				"Text": "Find the keys and open the door"
			},
			"Translation":
			{
				"Text": "Найти ключ и открыть дверь"
			},
			"Key": "3246D69B4FBB3A31275BB384A647B855"
		},
		{
			"Source":
			{
				"Text": "Free assets were used:"
			},
			"Translation":
			{
				"Text": "Бесплатные ассеты:"
			},
			"Key": "466781E944DFB721B20E71A73BC09D75"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Конец игры"
			},
			"Key": "5ADE9FB645F3C31B40364986CDE45C15"
		},
		{
			"Source":
			{
				"Text": "Get your prize"
			},
			"Translation":
			{
				"Text": "Получи свой приз"
			},
			"Key": "1932C6B343E9E497ECE19E8828380CD6"
		},
		{
			"Source":
			{
				"Text": "Glad to see you are doing great."
			},
			"Translation":
			{
				"Text": "Рад видеть, что у тебя все отлично."
			},
			"Key": "8B2FF3B34D84BADAC290D6879FBC26B3"
		},
		{
			"Source":
			{
				"Text": "Go To Exit"
			},
			"Translation":
			{
				"Text": "Идите к выходу"
			},
			"Key": "44EC22A64BCEA701DF232BB93B13FBF4"
		},
		{
			"Source":
			{
				"Text": "Go on an adventure!"
			},
			"Translation":
			{
				"Text": "Вперед к приключениям!"
			},
			"Key": "3D5A7858467A83C7117362A54B4BC524"
		},
		{
			"Source":
			{
				"Text": "Go to the castle"
			},
			"Translation":
			{
				"Text": "Идите к замку"
			},
			"Key": "82AC677E46F21E30594EF79A8E8214FC"
		},
		{
			"Source":
			{
				"Text": "Good luck"
			},
			"Translation":
			{
				"Text": "Удачи"
			},
			"Key": "6FE394504280F83F812C5AA15C1C69B3"
		},
		{
			"Source":
			{
				"Text": "Good luck"
			},
			"Translation":
			{
				"Text": "Удачи"
			},
			"Key": "43D063814DAABD90358347BDDD848729"
		},
		{
			"Source":
			{
				"Text": "Good luck"
			},
			"Translation":
			{
				"Text": "Удачи"
			},
			"Key": "FD38C95E4FCDD2FDF46137AF9AA0D853"
		},
		{
			"Source":
			{
				"Text": "Good luck!"
			},
			"Translation":
			{
				"Text": "Удачи"
			},
			"Key": "8ACD3FD14FDCCB4122F0D9A39BDD8B12"
		},
		{
			"Source":
			{
				"Text": "Good luck!"
			},
			"Translation":
			{
				"Text": "Удачи!"
			},
			"Key": "D77E0D6F4B12D5DCB42DAABD2D5BAA8A"
		},
		{
			"Source":
			{
				"Text": "Good luck!"
			},
			"Translation":
			{
				"Text": "Удачи"
			},
			"Key": "47549F8044790436FAB86390A0E5AD83"
		},
		{
			"Source":
			{
				"Text": "Good to see you"
			},
			"Translation":
			{
				"Text": "Рад видеть тебя"
			},
			"Key": "A897B0C14784751E03B463B207056C03"
		},
		{
			"Source":
			{
				"Text": "Got it"
			},
			"Translation":
			{
				"Text": "Понятно"
			},
			"Key": "45CB04A04E06B05224682A8E572EB453"
		},
		{
			"Source":
			{
				"Text": "Got it"
			},
			"Translation":
			{
				"Text": "Понятно"
			},
			"Key": "4829737E413F8A976BCF65A56ED7727D"
		},
		{
			"Source":
			{
				"Text": "Got it"
			},
			"Translation":
			{
				"Text": "Понятно"
			},
			"Key": "F802C8074A03C36A68035F94E0B15E9E"
		},
		{
			"Source":
			{
				"Text": "Got it"
			},
			"Translation":
			{
				"Text": "Понятно"
			},
			"Key": "85A1404F414A12DEB14F448C05A73980"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "709270E24BC15686BF3ECA88E5E2563A"
		},
		{
			"Source":
			{
				"Text": "Greetings to the traveler!"
			},
			"Translation":
			{
				"Text": "Приветствую тебя путешественник!"
			},
			"Key": "99B4B908422D9BDF052A159E70FC6C0D"
		},
		{
			"Source":
			{
				"Text": "Health restored"
			},
			"Translation":
			{
				"Text": "Здоровье восстановлено"
			},
			"Key": "C2617B4546191027D5AABB8FBABCFE51"
		},
		{
			"Source":
			{
				"Text": "How did you end up here?"
			},
			"Translation":
			{
				"Text": "Как вы оказались здесь?"
			},
			"Key": "27A57EE74A51F1D661BF22AA76328800"
		},
		{
			"Source":
			{
				"Text": "How do I open the door?"
			},
			"Translation":
			{
				"Text": "Как мне открыть дверь?"
			},
			"Key": "BF7FD2A84D0E0F0DD1298CAAC82A4088"
		},
		{
			"Source":
			{
				"Text": "I am traveling"
			},
			"Translation":
			{
				"Text": "Я путешественик"
			},
			"Key": "D00B648147B708FA433705838E49DD82"
		},
		{
			"Source":
			{
				"Text": "I hope you understand how the traps work and are ready to meet. Good luck traveler."
			},
			"Translation":
			{
				"Text": "Я надеюсь, вы понимаете, как работают ловушки и готовы встретиться. Удачи путешественнику."
			},
			"Key": "BDDFC1DC4751A8EA0277A79A222CCCCC"
		},
		{
			"Source":
			{
				"Text": "I opened the passage under the mountain"
			},
			"Translation":
			{
				"Text": "Я открою проход под горой"
			},
			"Key": "435B04474099181FCB2230B05153E85F"
		},
		{
			"Source":
			{
				"Text": "I see that the power of the double jump is hidden within you. Let me activate it"
			},
			"Translation":
			{
				"Text": "Я вижу, что сила двойного прыжка скрыта внутри вас. Позвольте мне активировать его"
			},
			"Key": "6F879A1746F394E2BB81B69245AE293B"
		},
		{
			"Source":
			{
				"Text": "I understood"
			},
			"Translation":
			{
				"Text": "Я понял"
			},
			"Key": "7374505947D67F45E6815B81F2669F0A"
		},
		{
			"Source":
			{
				"Text": "I will open the door for you!"
			},
			"Translation":
			{
				"Text": "Я открою вам дверь!"
			},
			"Key": "D39B3706484D60E51DBD30958CD23A03"
		},
		{
			"Source":
			{
				"Text": "I'm a chick"
			},
			"Translation":
			{
				"Text": "Я ципленок"
			},
			"Key": "BC27596F43BF0344BB7E4F80E3551D13"
		},
		{
			"Source":
			{
				"Text": "I'm a fly, let's be friends"
			},
			"Translation":
			{
				"Text": "Я муха, давай будем друзьями"
			},
			"Key": "A5E3F5E347BE2BC7C022D69BA7FB634D"
		},
		{
			"Source":
			{
				"Text": "I'm ready!"
			},
			"Translation":
			{
				"Text": "Я готов!"
			},
			"Key": "FF8C75E24F3047C0106D4AB362C9B76D"
		},
		{
			"Source":
			{
				"Text": "If you have not reached the top. Click on the jump to fall on a windy stream from the very top, and it will throw you with more force."
			},
			"Translation":
			{
				"Text": "Если вы еще не достигли вершины. Нажмите на прыжок, чтобы упасть на ветреный ручей с самого верха, и он бросит вас с большей силой."
			},
			"Key": "68991686424F2255C2D75CA43E362A7D"
		},
		{
			"Source":
			{
				"Text": "In the next test you will need to be extremely careful."
			},
			"Translation":
			{
				"Text": "В следующем тесте вам нужно быть предельно осторожным."
			},
			"Key": "A9DE343749874A9EA16CB7B109C43B07"
		},
		{
			"Source":
			{
				"Text": "In this battle you defeated me!"
			},
			"Translation":
			{
				"Text": "В этой битве ты победил меня!"
			},
			"Key": "2FF3B161472523DDEB0C1AA7309FD02D"
		},
		{
			"Source":
			{
				"Text": "Information"
			},
			"Translation":
			{
				"Text": "Информация"
			},
			"Key": "0A0EB6FE43B04038B77AE48BCCE6AF98"
		},
		{
			"Source":
			{
				"Text": "It is necessary to defeat the evil cockroach and save our world from its evil."
			},
			"Translation":
			{
				"Text": "Нужно победить злого таракана и спасти наш мир от его зла."
			},
			"Key": "B487D60E4228AB73BC6735B08C7BC510"
		},
		{
			"Source":
			{
				"Text": "It's dangerous here"
			},
			"Translation":
			{
				"Text": "Здесь опасно!"
			},
			"Key": "E8C985E744971FE477842CB765ADC8EA"
		},
		{
			"Source":
			{
				"Text": "It's time to climb the clouds"
			},
			"Translation":
			{
				"Text": "Пора подниматься на облака"
			},
			"Key": "A549FF4944913D94B6CE0CA0A5ED16E3"
		},
		{
			"Source":
			{
				"Text": "It's time to look at the other inhabitants"
			},
			"Translation":
			{
				"Text": "Пришло время посмотреть на других жителей"
			},
			"Key": "AF2E6DA14B734493F51B30813D0BB408"
		},
		{
			"Source":
			{
				"Text": "Jump down"
			},
			"Translation":
			{
				"Text": "Прыгнуть вниз"
			},
			"Key": "C3886BBB4A79BE638FD960A90D7263CA"
		},
		{
			"Source":
			{
				"Text": "Key required"
			},
			"Translation":
			{
				"Text": "Требуется ключ"
			},
			"Key": "4416A70F43CF9E800952FC90FB9DAA69"
		},
		{
			"Source":
			{
				"Text": "Key required"
			},
			"Translation":
			{
				"Text": "Требуется ключ"
			},
			"Key": "870923D74747B2778B70CD8FA128C265"
		},
		{
			"Source":
			{
				"Text": "Key required"
			},
			"Translation":
			{
				"Text": "Требуется ключ"
			},
			"Key": "FE723CDB438DF48B0DA779AEE3AF5B4D"
		},
		{
			"Source":
			{
				"Text": "Keys"
			},
			"Translation":
			{
				"Text": "Клавиши"
			},
			"Key": "EE325F934FF4D753F0C48CB98AE9F96B"
		},
		{
			"Source":
			{
				"Text": "Keys:"
			},
			"Translation":
			{
				"Text": "Ключи"
			},
			"Key": "CE1692F94FC5D366C24397B213E550D3"
		},
		{
			"Source":
			{
				"Text": "Layer 01"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C42EFA40E80CADE0B900A094F7B8E1"
		},
		{
			"Source":
			{
				"Text": "Layer 13 copy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66ED71494FE393FE1CF7D488ACA3F8A8"
		},
		{
			"Source":
			{
				"Text": "Level Completed"
			},
			"Translation":
			{
				"Text": "Уровень завершен"
			},
			"Key": "8C987CD94D58566BF49E599FA8968B2B"
		},
		{
			"Source":
			{
				"Text": "Level completed"
			},
			"Translation":
			{
				"Text": "Уровень завершен"
			},
			"Key": "34C394F342F139220956DA877FCFE2D8"
		},
		{
			"Source":
			{
				"Text": "LevelCompleted"
			},
			"Translation":
			{
				"Text": "Уровень завершен"
			},
			"Key": "ED53D3D646D463CD4D2711A9B423EE7D"
		},
		{
			"Source":
			{
				"Text": "LevelCompleted"
			},
			"Translation":
			{
				"Text": "Уровень завершен"
			},
			"Key": "A31541A44B06C7539EAE93B94ECCD5D2"
		},
		{
			"Source":
			{
				"Text": "Levels"
			},
			"Translation":
			{
				"Text": "Уровни"
			},
			"Key": "20C2184A41CFC510EAEB88AAA8A629E0"
		},
		{
			"Source":
			{
				"Text": "Levels"
			},
			"Translation":
			{
				"Text": "Уровни"
			},
			"Key": "6398680B49AE928DD59880AC22605071"
		},
		{
			"Source":
			{
				"Text": "Levels"
			},
			"Translation":
			{
				"Text": "Уровни"
			},
			"Key": "1E7B840C415F39986CE440AE95562F61"
		},
		{
			"Source":
			{
				"Text": "Life"
			},
			"Translation":
			{
				"Text": "Жизни"
			},
			"Key": "F11B95BB49EAE7F87D9420B174840AEF"
		},
		{
			"Source":
			{
				"Text": "Lots of traps and obstacles"
			},
			"Translation":
			{
				"Text": "Много ловушек и препятствий"
			},
			"Key": "5C2E848C4A9CB97CBD0911896F6CA2D7"
		},
		{
			"Source":
			{
				"Text": "M - Menu"
			},
			"Translation":
			{
				"Text": "M - Меню"
			},
			"Key": "73D28C8D42A34AB9A52D81AB592EF28C"
		},
		{
			"Source":
			{
				"Text": "Meet the cockroach"
			},
			"Translation":
			{
				"Text": "Встретиться с тараканом"
			},
			"Key": "F98F3ABC4C511E9E2FA587A0F11C230B"
		},
		{
			"Source":
			{
				"Text": "Money"
			},
			"Translation":
			{
				"Text": "Деньги"
			},
			"Key": "5F911F7F48A532860D023297546D5B37"
		},
		{
			"Source":
			{
				"Text": "Money"
			},
			"Translation":
			{
				"Text": "Деньги"
			},
			"Key": "3C9FE1364AC2CFC75936F797E7112B5B"
		},
		{
			"Source":
			{
				"Text": "Money will be needed to go to the next level."
			},
			"Translation":
			{
				"Text": "Деньги понадобятся для перехода на следующий уровень."
			},
			"Key": "6C981D8A480D89B931FB4FBC3AB7F737"
		},
		{
			"Source":
			{
				"Text": "Monsters"
			},
			"Translation":
			{
				"Text": "Монстры"
			},
			"Key": "BDF92856416B3317A822DA8990674BC2"
		},
		{
			"Source":
			{
				"Text": "Move On in a Portal"
			},
			"Translation":
			{
				"Text": "Двигайтесь в портал"
			},
			"Key": "19822B804371D1CAC8B399AE6E5E5C80"
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "Новая"
			},
			"Key": "934886E84F675C4881940182CD1788AA"
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "Новая"
			},
			"Key": "6878D23E471268D5CF138E8009B5F915"
		},
		{
			"Source":
			{
				"Text": "NewGame"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "C247CA364E7005A0EAE326BAD2E7CA56"
		},
		{
			"Source":
			{
				"Text": "Night"
			},
			"Translation":
			{
				"Text": "Тьма"
			},
			"Key": "5585080D4FACC6F6A5994D8FB23C2C6F"
		},
		{
			"Source":
			{
				"Text": "No one else has been able to pass this test of a cockroach."
			},
			"Translation":
			{
				"Text": "Никто другой не смог пройти это испытание таракана."
			},
			"Key": "C66C790B4FF0288CE35FDAA95003C199"
		},
		{
			"Source":
			{
				"Text": "Now I will show you exactly where, be careful. Your gaze will fly to the place where the key is."
			},
			"Translation":
			{
				"Text": "Теперь я покажу вам, где именно, будьте осторожны. Ваш взгляд полетит в то место, где находится ключ."
			},
			"Key": "CC74241C4FA8113AFB53809F53ED28C1"
		},
		{
			"Source":
			{
				"Text": "Now you have access to a double jump. He will allow in flight to make another jump in order to climb to the highest places!"
			},
			"Translation":
			{
				"Text": "Теперь у вас есть доступ к двойному прыжку. Он позволит в полете совершить еще один прыжок, чтобы подняться на самые высокие места!"
			},
			"Key": "2ABB490744D7424F00582582708AFF69"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Открыт"
			},
			"Key": "3975572045284A4DC0EA97A9B8A9B59D"
		},
		{
			"Source":
			{
				"Text": "Open the door"
			},
			"Translation":
			{
				"Text": "Открыть дверь"
			},
			"Key": "365E3B4346EF8228CF68B5B28A85EEC2"
		},
		{
			"Source":
			{
				"Text": "Overcome the water trap"
			},
			"Translation":
			{
				"Text": "Преодалеть водные ловушки"
			},
			"Key": "83EAD30645DAD9B8313968A11F05C537"
		},
		{
			"Source":
			{
				"Text": "P - Pause"
			},
			"Translation":
			{
				"Text": "P - Пауза"
			},
			"Key": "8FFCC8614382DE7C16E428858A5EF978"
		},
		{
			"Source":
			{
				"Text": "PAUSE GAME"
			},
			"Translation":
			{
				"Text": "Пауза"
			},
			"Key": "1D3DB7724F2770C8B0B433B7A6AD583E"
		},
		{
			"Source":
			{
				"Text": "Pass all tests"
			},
			"Translation":
			{
				"Text": "Преодалеть все ловушки"
			},
			"Key": "80D2AACA41AFE75A9F063B9C192D09D8"
		},
		{
			"Source":
			{
				"Text": "Pick up a prize"
			},
			"Translation":
			{
				"Text": "Забрать приз"
			},
			"Key": "DFC21C974138A45E9D630B8F52355CB1"
		},
		{
			"Source":
			{
				"Text": "Press key 'P' to unpause"
			},
			"Translation":
			{
				"Text": "Нажмите клавишу P что бы выйти"
			},
			"Key": "AE93EA0B4956F8FD0FAE9D96C0F8B07B"
		},
		{
			"Source":
			{
				"Text": "Press to button"
			},
			"Translation":
			{
				"Text": "Нажать на кнопку"
			},
			"Key": "554ACF814ED0E7D421326291EE904792"
		},
		{
			"Source":
			{
				"Text": "Programmer and LevelDesigner"
			},
			"Translation":
			{
				"Text": "Программист и дизайнер уровней"
			},
			"Key": "53DAA29746B670869CEF3A834CC38DA0"
		},
		{
			"Source":
			{
				"Text": "Q - Show/Hidden quest"
			},
			"Translation":
			{
				"Text": "Q - Квест"
			},
			"Key": "F13DE9CF46F232118D6323ABEA883339"
		},
		{
			"Source":
			{
				"Text": "Quest system"
			},
			"Translation":
			{
				"Text": "Квесты"
			},
			"Key": "CB5FF9294ABA968653626E9C9B7CE8A7"
		},
		{
			"Source":
			{
				"Text": "Run away from the chicken coop"
			},
			"Translation":
			{
				"Text": "Убежать от курятника"
			},
			"Key": "6980D4EC418E937A0A4DDC9CF120E0B9"
		},
		{
			"Source":
			{
				"Text": "Show all your care to find the right lock to the right door."
			},
			"Translation":
			{
				"Text": "Покажите всю свою заботу, чтобы найти правильный замок к правой двери."
			},
			"Key": "63BA45974FFA9DE51D8DD085B5A82029"
		},
		{
			"Source":
			{
				"Text": "Since you went through all the traps, it's time to fight"
			},
			"Translation":
			{
				"Text": "Так как вы прошли все ловушки, пришло время сражаться"
			},
			"Key": "EC5B608F4D3F01D2F899BB9A2D911BCB"
		},
		{
			"Source":
			{
				"Text": "Sirotkin Aleksandr"
			},
			"Translation":
			{
				"Text": "Сироткин Александр"
			},
			"Key": "67236D61457A2FCDD683BFB316160A14"
		},
		{
			"Source":
			{
				"Text": "So we met with you."
			},
			"Translation":
			{
				"Text": "Итак, мы встретились с вами."
			},
			"Key": "C1D6F0BE4EAE49392B3DB8B078D4F71C"
		},
		{
			"Source":
			{
				"Text": "Solve a riddle with locks Open the door"
			},
			"Translation":
			{
				"Text": "Разгадай загадку с замками и открыть дверь"
			},
			"Key": "5189300A4C48BFEA0955D4967F7293B2"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Старт"
			},
			"Key": "13FB483B491802F4000263A0B2F2789E"
		},
		{
			"Source":
			{
				"Text": "Talk to the fly"
			},
			"Translation":
			{
				"Text": "Поговорить с мухой"
			},
			"Key": "6A1CD8354ABCD0B9820EF5B9D506DCB2"
		},
		{
			"Source":
			{
				"Text": "Talk to the fly"
			},
			"Translation":
			{
				"Text": "Поговорить с мухой"
			},
			"Key": "29E63D254689BB15811F718CB31414D8"
		},
		{
			"Source":
			{
				"Text": "Thanks for defeating the cockroach"
			},
			"Translation":
			{
				"Text": "Спасибо за победу над тараканом"
			},
			"Key": "D60176A940928AADE82EA0B7A60FB5E6"
		},
		{
			"Source":
			{
				"Text": "The key is hidden on the roof of the castle and is guarded by complex traps."
			},
			"Translation":
			{
				"Text": "Ключ спрятан на крыше замка и охраняется сложными ловушками."
			},
			"Key": "3C5A44AF4EAFBE7C8C49D0A9C8996E1E"
		},
		{
			"Source":
			{
				"Text": "The last words of the cockroach"
			},
			"Translation":
			{
				"Text": "Последнее слова таракана"
			},
			"Key": "6DCDE21944C243EDCC43F78A78EB44B0"
		},
		{
			"Source":
			{
				"Text": "There are many adventures ahead of you"
			},
			"Translation":
			{
				"Text": "Впереди много приключений"
			},
			"Key": "3A72DDAF43FD54CB68FCF9A0582F2EAB"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Время"
			},
			"Key": "4685C8EC4065C3489AE092AD46789125"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Время"
			},
			"Key": "DE0356CB4361421410F593B637D5C9F0"
		},
		{
			"Source":
			{
				"Text": "To battle!"
			},
			"Translation":
			{
				"Text": "Сражаться!"
			},
			"Key": "4EF72D2045751836C066B199D2FFA736"
		},
		{
			"Source":
			{
				"Text": "To open the gate, you need a key."
			},
			"Translation":
			{
				"Text": "Чтобы открыть ворота, вам нужен ключ."
			},
			"Key": "24F13BE142FDA7F02E7917BB16967263"
		},
		{
			"Source":
			{
				"Text": "Touch JUMP to Skip conversation"
			},
			"Translation":
			{
				"Text": "Нажмите прыжок что бы пропустить"
			},
			"Key": "15370A44402C2F2E0D01C6B4D1685A66"
		},
		{
			"Source":
			{
				"Text": "Use clouds to move."
			},
			"Translation":
			{
				"Text": "Используйте облака для движения"
			},
			"Key": "566DD8D741F262B84F21AEBA7469D83C"
		},
		{
			"Source":
			{
				"Text": "Use double jump and climb on top."
			},
			"Translation":
			{
				"Text": "Используя двойной прыжок, подняться на верх."
			},
			"Key": "8DFC2176488DF0459C59B4A75467EA55"
		},
		{
			"Source":
			{
				"Text": "Use exit a door"
			},
			"Translation":
			{
				"Text": "Двигайтесь к выходу"
			},
			"Key": "0F885F5E4AEE6B836E222993E0CA1DD0"
		},
		{
			"Source":
			{
				"Text": "Use key S to crouch"
			},
			"Translation":
			{
				"Text": "Присесть - Клавиша S"
			},
			"Key": "4C82DC68494DB63D8D5EA0A5514BB73E"
		},
		{
			"Source":
			{
				"Text": "Use keys A or D to move"
			},
			"Translation":
			{
				"Text": "Бег - клавиши A/D"
			},
			"Key": "071897304EA231CAB40FC88893CF1335"
		},
		{
			"Source":
			{
				"Text": "Use space to jump"
			},
			"Translation":
			{
				"Text": "Прыжок - Пробел"
			},
			"Key": "7C6F3EE5453F2B121D7FEB81B13A8E74"
		},
		{
			"Source":
			{
				"Text": "Use the Button A to jump"
			},
			"Translation":
			{
				"Text": "Прыжок - кнопка A"
			},
			"Key": "297D80BC4C292046414B0F860309249A"
		},
		{
			"Source":
			{
				"Text": "Use the gamepad joystick to move"
			},
			"Translation":
			{
				"Text": "Бег - джойстик влево/вправо"
			},
			"Key": "077EF3E34F470452F8E603936724FD1D"
		},
		{
			"Source":
			{
				"Text": "Use the gamepad to play!"
			},
			"Translation":
			{
				"Text": "Играйте в игру на геймпаде!"
			},
			"Key": "25D4151D44322B4829E60EAD63CBC02B"
		},
		{
			"Source":
			{
				"Text": "Use the joystick down to crouch"
			},
			"Translation":
			{
				"Text": "Присесть -джойстик вниз"
			},
			"Key": "89A8474A4C2FA7DEC9DBF184A4ED277E"
		},
		{
			"Source":
			{
				"Text": "Use the joystick left or right to move"
			},
			"Translation":
			{
				"Text": "Движение - джойстик влево/вправо "
			},
			"Key": "55BB06934CD35833D280488F771705BE"
		},
		{
			"Source":
			{
				"Text": "War"
			},
			"Translation":
			{
				"Text": "Битва"
			},
			"Key": "FFFDCE2845EFC7D73260A3AC77AFC9BE"
		},
		{
			"Source":
			{
				"Text": "Watter"
			},
			"Translation":
			{
				"Text": "Вода"
			},
			"Key": "344F24034C5C2D0062E14D9F9CFDD795"
		},
		{
			"Source":
			{
				"Text": "Way home"
			},
			"Translation":
			{
				"Text": "Путь домой"
			},
			"Key": "689654C249A6D5FEF1BFEE8655743F3D"
		},
		{
			"Source":
			{
				"Text": "We were waiting for you"
			},
			"Translation":
			{
				"Text": "Мы ждали тебя"
			},
			"Key": "4685FB8E42A7B60A5111859604C665BD"
		},
		{
			"Source":
			{
				"Text": "Welcome"
			},
			"Translation":
			{
				"Text": "Welcome"
			},
			"Key": "3595E67F4C06FBA92C63F69D10FE9731"
		},
		{
			"Source":
			{
				"Text": "Welcome to the cockroach"
			},
			"Translation":
			{
				"Text": "Добро пожаловать во владения таракана"
			},
			"Key": "6503BCF54A38DB9884699582FD1FA41F"
		},
		{
			"Source":
			{
				"Text": "What should I do?"
			},
			"Translation":
			{
				"Text": "Что я должен делать?"
			},
			"Key": "5B3F14E044FC9233C1B3F98A37630570"
		},
		{
			"Source":
			{
				"Text": "What's next?"
			},
			"Translation":
			{
				"Text": "Что дальше?"
			},
			"Key": "3C9F0E2F4763526479329A8ECDFF69AF"
		},
		{
			"Source":
			{
				"Text": "Who are you?"
			},
			"Translation":
			{
				"Text": "Кто ты такой?"
			},
			"Key": "35E79D3B4EF1F1D8328D14BBD70AE64A"
		},
		{
			"Source":
			{
				"Text": "You can continue your journey"
			},
			"Translation":
			{
				"Text": "Вы можете продолжить свое путешествие"
			},
			"Key": "251E291A49A8CD7F012358B5488A5711"
		},
		{
			"Source":
			{
				"Text": "You found a hat."
			},
			"Translation":
			{
				"Text": "Вы нашли шляпу"
			},
			"Key": "719CC22246DFD0439FA48B8D9B7FEDF8"
		},
		{
			"Source":
			{
				"Text": "You found a hat."
			},
			"Translation":
			{
				"Text": "Вы нашли шляпу."
			},
			"Key": "E0475B6F4D4702103BB651A10E0E6536"
		},
		{
			"Source":
			{
				"Text": "You found the key - {NameKey}"
			},
			"Translation":
			{
				"Text": "Вы нашли ключ - {NameKey}"
			},
			"Key": "196A9FB845FA39C40DF00DAD349B23C1"
		},
		{
			"Source":
			{
				"Text": "You found the key - {nameKey}"
			},
			"Translation":
			{
				"Text": "Вы нашли ключ - {nameKey}"
			},
			"Key": "E80B4A49475A8AF91C1ECEB022BFE2F2"
		},
		{
			"Source":
			{
				"Text": "You have connected a gamepad"
			},
			"Translation":
			{
				"Text": "Вы подключили геймпад"
			},
			"Key": "D6D8473E4DDB71C91EAB59BB95A5A031"
		},
		{
			"Source":
			{
				"Text": "You have connected a keyboard"
			},
			"Translation":
			{
				"Text": "Вы подключили клавиатуру"
			},
			"Key": "721BF69E45CD7EEBA0DCE8A50AA20ED3"
		},
		{
			"Source":
			{
				"Text": "You're already here!"
			},
			"Translation":
			{
				"Text": "Ты уже здесь!"
			},
			"Key": "C25FF1CD4E72A065BB5EE6831072DD6F"
		},
		{
			"Source":
			{
				"Text": "Your Money"
			},
			"Translation":
			{
				"Text": "Ваши деньги"
			},
			"Key": "72BCD13948F37EE164331F9006690FEA"
		},
		{
			"Source":
			{
				"Text": "Your health is complete"
			},
			"Translation":
			{
				"Text": "Ваше здоровье полное"
			},
			"Key": "9DA3EA764CA3D9753F99C89501DEC290"
		},
		{
			"Source":
			{
				"Text": "cool"
			},
			"Translation":
			{
				"Text": "Круто"
			},
			"Key": "ECA0FA274EA193AD3DCA0CBA5A9CAC88"
		},
		{
			"Source":
			{
				"Text": "{Money}/{MaxMoney}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B20523A1455D0791B5BF7CAEB6592A50"
		},
		{
			"Source":
			{
				"Text": "Привет"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D12901C41C4B1B596488DA67B6A915E"
		}
	]
}